{
 "log":"ой отец и исправник были поражены тем, что мы перенесли в дороге и особенно в разбойничьем доме Селивана, который хотел нас убить и воспользоваться нашими вещами и деньгами... Кстати, о деньгах. При упоминании о них, тетушка сейчас же воскликнула: - Ах, Боже мой! да где же моя шкатулка? В самом деле, где же эта шкатулка и лежащие в ней тысячи? Представьте себе, что ее не было! Да, да, ее-то одной только и не было ни в комнатах между внесенными вещами, ни в повозке - словом, нигде... Шкатулка, очевидно, осталась там и теперь - в руках Селивана... Или... может быть, даже он ее еще ночью выкрал. Ему ведь это было возможно; он, как хозяин, мог знать все щелки своего дрянного дома, и этих щелок у него, наверно, не мало... Могла у него быть и подъемная половица и приставная дощечка в перегородке. И едва только опытным в выслеживании разбойничьих дел исправником было высказано последнее предположение о приставной дощечке, которую Селиван мог ночью тихонько отставить и через нее утащить шкатулку, как тетушка закрыла руками лицо и упала в кресло. Боясь за свою шкатулку, она именно спрятала ее з уголок под лавкою, которая приходилась к перегородке, отделяющей наше ночное помещение от той части избы, где оставался сам Селиван с его женою... - Ну, вот оно и есть! - воскликнул, радуясь верности своих опытных соображений, исправник. - Вы сами ему подставили вашу шкатулку!., но я все-таки удивляюсь, что ни вы, ни люди, никто ее не хватился, когда вам пришло время ехать. - Да Боже мой! мыlсчастье, что все знают, что он вор, и все его не любят: его никто не станет скрывать... А впрочем - теперь у него в руках есть деньги... он может делиться... Надо спешить... Народ ведь шельма... Прощайте, я еду. А вы успокойтесь, примите капли... Я их воровскую натуру знаю и уверяю вас, что он будет пойман. И исправник опоясался своею саблею, как вдруг в передней послышалось между бывшими там людьми необыкновенное движение, и... через порог в залу, где все мы находились, тяжело дыша, вошел Селиван с тетушкиной шкатулкой в руках. Все вскочили с мест и остановились"
}
